<?php include "header.php" ?>
	<div class="container">
		<div class="row">
			<div class="col-xs-12">
				<div id="breadcrumbs" class="block-breadcrumbs">
					<span><a title="linestore.by" href="#" class="home"><span>Главная</span></a></span> /
					<span><span>Гарантия</span></span>
				</div>
			</div>
		</div>
		<section class="main-right-bar">
			<div class="row">
				<div class="col-lg-9">
					<div class="row">
						<div class="col-xs-12">
							<h2 class="page-title">Гарантия</h2>
						</div>
					</div>
					<div class="block-content-page">
						<div class="row content">
							<div class="col-xs-12">
								<p><strong>Уважаемые покупатели!</strong></p>
								<p>На все товары, имеющие гарантийный талон или документ, его заменяющий, действует гарантия.</p>
								<h3>Сроки гарантии</h3>
								<p>Срок гарантии в зависимости от производителя и категории товара колеблется <i><b>от 3 до 36
											месяцев</b></i>
									. Перед покупкой эту информацию вы можете:
								</p>
								<div align="justify">
									<ul>
										<li>
											посмотреть на карточке товара в интернет-магазине «монетка.бел»;
										</li>
										<li>уточнить у консультанта «монетка.бел» по телефону;</li>
									</ul>
									<h3>Информация и отметки в гарантийном талоне</h3>
									<p>
										В гарантийном талоне или документе, его заменяющем, должна быть указана следующая информация:
									</p>
									<ul>
										<li>дата покупки,</li>
										<li>модель товара,</li>
										<li>
											серийный номер товара (как на упаковке или контрольной марке),
										</li>
										<li>
											срок гарантийного обязательства.
											<br>
											Штамп продавца ставится на лицевую страницу гарантийного талона и на все отрывные купоны, если
											таковые имеются.
										</li>
									</ul>
									<h3>Гарантийное обслуживание</h3>
									<p>&nbsp;</p>
									<div align="justify">
										<p>
											Гарантийное обслуживание <i><b>минчан и жителей Минского района</b></i>
											осуществляются по месту, после обращения в магазин курьер забирает товар на обслуживание, выписав
											«акт о приёмке товара на гарантийное обслуживание».
											<b><i></i></b>
										</p>
										<p>
											Региональные покупатели могут в целях экономии времени отправлять гарантийный товар почтой.
											Гарантийное обслуживание осуществляет наш интернет-магазин.
										</p>
										<p>
											Сроки обслуживания прописаны индивидуально к каждой категории каждого товара в гарантийном талоне.
										</p>
										<p>
											<b>Порядок оформления возврата товара:&nbsp;</b>
										</p>
										<p>
											1. Вышлите документы для рассмотрения на электронный ящик
											<a href="mailto:info@linestore.by">info@linestore.by</a>
											:
										</p>
										<ul>
											<li>
												<a href="#" rel="">заявление</a>
												о возврате потребителем неремонтопригодного товара (выявляется в процессе гарантийного
												обслуживания)
											</li>
										</ul>
										<p>
											2. После рассмотрения предоставленных документов с вами свяжутся в течение 2-3 рабочих дней и
											сообщат решение по данному запросу.
										</p>
										<p>
											3. В процессе замены или возврата товара, передайте прибывшему курьеру:
										</p>
										<ul>
											<li>сам товар в полной комплектации (можно без упаковки)</li>
											<li>гарантийный талон (оригинал)</li>
										</ul>
									</div>
									<p>&nbsp;</p>
								</div>

							</div>
						</div>
					</div>
				</div>
				<div class="col-lg-3 visible-lg-block">
					<div class="block-akcii">
						<div class="block-title">Акции и скидки</div>
						<div class="item">
							<a class="title" href="#">
								Акция! К акционным ножам Grand Way — набор стаканчиков в подарок! </a>
							<div class="text"><p>Каждый покупатель акционных ножей Grand Way получает в подарок набор стаканчиков!
									Каждый покупатель акционных ножей Grand Way получает в подарок…</p>
							</div>
						</div>
						<div class="item">
							<a class="title" href="#">
								Каждый покупатель акционных ножей Grand Way получает в подарок </a>
							<div class="text"><p>Каждый покупатель акционных ножей Grand Way получает в подарок&nbsp;</p>
							</div>
						</div>
						<div class="item">
							<a class="title" href="#">
								Акция! К акционным ножам Grand Way — набор стаканчиков в подар </a>
							<div class="text"><p>Акция! К акционным ножам Grand Way — набор стаканчиков &nbsp;в подар&nbsp;</p>
							</div>
						</div>
						<div class="all-lick">
							<a href="#" title="Все акции">Все акции</a>
						</div>
					</div>
				</div>
			</div>
		</section>
	</div>
<?php include "footer.php" ?>