<?php include "header.php" ?>
	<div class="container">
		<div class="row">
			<div class="col-xs-12">
				<div id="breadcrumbs" class="block-breadcrumbs">
					<span><a title="linestore.by" href="#" class="home"><span>Главная</span></a></span> /
					<span><span>О нас</span></span>
				</div>
			</div>
		</div>
		<section class="main-right-bar">
			<div class="row">
				<div class="col-lg-9">
					<div class="row">
						<div class="col-xs-12">
							<h2 class="page-title">О нас</h2>
						</div>
					</div>
					<div class="block-content-page">
						<div class="row content">
							<div class="col-xs-12">
								<p><span style="font-size: 20px; color: #419cd5;"><strong>LINESTORE.BY</strong></span>&nbsp;– это онлайн-гипермаркет с более чем 75 000 наименований товаров. Мы с вами уже 11 лет и зарекомендовали себя как надежный магазин, поддерживающий новый уровень интернет-торговли. Количество наших клиентов продолжает расти, и мы делаем все, чтобы оправдать ваше доверие. Спасибо, что выбрали linestore.by!</p>
								<h2 class="h2point">Мы — партнер в осуществлении Вашей мечты</h2>
								<p>Наша задача состоит не только в том, чтобы просто продать нужный товар, но и в том, чтобы информировать и просвещать покупателя. Для этого мы снимаем видеообзоры «горячих» новинок, готовим статьи и новости. Вооружившись всесторонней информацией об интересном устройстве и его главных конкурентах, Вы сможете самостоятельно принять взвешенное решение о покупке именно того товара, который Вам нуже</p>
								<h2 class="h2point">Ценности</h2>
								<p>Мы улучшаем качество жизни наших клиентов, сотрудников, партнеров и всего общества. Мы продвигаем мир цифровых технологий в вашу жизнь и бизнес. Мы внедряем инновации, создавая ценность для клиентов, партнеров, инвесторов и персонала. Мы уважаем, развиваем и ценим профессиональных сотрудников, способных достигать цели.</p>
								<h2 class="h2point">Нам доверяют</h2>
								<p>Нашей главной целью и основополагающим принципом в работе является удовлетворенность клиентов — как розничных покупателей, так и организаций. С некоторыми компаниями мы сотрудничаем уже более 10 лет. При решении любых вопросов мы всегда на Вашей стороне, потому что понимаем — наше будущее на 100% в Ваших руках. Мы гордимся тем, что среди наших клиентов есть:</p>
								<p><img class="aligncenter img-responsive" src="/img/logo-brend.png" alt="logo-brend" width="730" height="231"></p>
								<h2 class="h2point">Для удобства выбора</h2>
								<p>Мы стремимся предоставить Вам максимум полезной информации о продаваемых товарах. Сайт Rozetka.ua снабжен простыми и эффективными инструментами подбора товаров по техническим характеристикам. Например, в категории «Ноутбуки» Вы можете задать сортировку по 11 важным параметрам. Мы готовы предложить 100% совместимые сопутствующие товары, аксессуары и расходные материалы.</p>
								<p>Также есть демонстрационный салон-магазин, где вы можете «вживую» осмотреть и попробовать в действии приглянувшееся устройство, или же просто забрать свой заказ.</p>
								<p>У нас работают профессиональные продавцы и консультанты. В телефонном режиме или непосредственно в магазине они готовы оказать Вам квалифицированную техническую консультацию и ответить на любые вопросы.</p>
								<p><img class="aligncenter img-responsive" src="/img/imggg.png" alt="imggg" width="652" height="328"></p>
							</div>
						</div>
					</div>
				</div>
				<div class="col-lg-3 visible-lg-block">
					<div class="block-akcii">
						<div class="block-title">Акции и скидки</div>
						<div class="item">
							<a class="title" href="#">
								Акция! К акционным ножам Grand Way — набор стаканчиков в подарок! </a>
							<div class="text"><p>Каждый покупатель акционных ножей Grand Way получает в подарок набор стаканчиков!
									Каждый покупатель акционных ножей Grand Way получает в подарок…</p>
							</div>
						</div>
						<div class="item">
							<a class="title" href="#">
								Каждый покупатель акционных ножей Grand Way получает в подарок </a>
							<div class="text"><p>Каждый покупатель акционных ножей Grand Way получает в подарок&nbsp;</p>
							</div>
						</div>
						<div class="item">
							<a class="title" href="#">
								Акция! К акционным ножам Grand Way — набор стаканчиков в подар </a>
							<div class="text"><p>Акция! К акционным ножам Grand Way — набор стаканчиков &nbsp;в подар&nbsp;</p>
							</div>
						</div>
						<div class="all-lick">
							<a href="#" title="Все акции">Все акции</a>
						</div>
					</div>
				</div>
			</div>
		</section>
	</div>
<?php include "footer.php" ?>